@include ('parts/notice_env')

{{ $assign['admin']->name }} 様<br><br>

スキャンテストの管理者アカウントを発行しました。<br>
※パスワードが設定されていないため、まだログイン可能ではありません。<br><br>

以下のURLより、新しいパスワードの設定へお進みください。<br>
→ <a href="{{ $assign['url'] }}" target="_blank">{{ $assign['url'] }}</a><br><br><br><br>



本メールにお心当たりのないお客様は、お手数ですが下記お問合せ先までご連絡ください。<br>
---------------------------------------------------------<br>
【株式会社ミルテル お問合せ先】<br>
■お電話でのお問い合わせ<br>
TEL：0120-767-376<br>
受付時間：9:00～18:00<br>
（土日祝・年末年始を除く）<br><br>

■メールでのお問い合わせ<br>
support_mierucare@mirtel.co.jp<br>
---------------------------------------------------------<br>
※本メールは、配信専用アドレスより自動送信しております。<br>
　ご返信いただいてもご回答することができませんので、あらかじめご了承ください。
